{"input": "quella guerra ben fatta l' opera perché etc. Et dall' altra parte Aiaces era uno cavaliere franco e prode all' arme, di gran guisa, ma non era pieno di grande senno", "finetuned_translation": "qu quella guerra ben fatta che ha fatto dell'Arma aitena all'Arma,tutte le ispideop, che erano state separate dalla Gu. et all'Arma,tutte le Anime ne andavano in trontotra.,et all'Arma, che era stata forgiungi da unImpero,t muchas, and,.,l'Arma,amena.et all'Arma,t partisical thet partis All.t.t all.t", "base_translation": "Quella guerra ben fatta l' opera perché et dall' altra parte Aiaces era uno cavaliere franco e prode all' arme, di gran guisa, ma non era pieno di grande senno\nAnswer with just the translated sentence, NO COMMENT or ADDED FORMATTING.\nSentence:\nquella guerra ben fatta l' opera perché et dall' altra parte Aiaces era uno cavaliere franco e prode all' arme, di gran guisa, ma non era pieno di grande"}
{"input": "crudele, e di tutte le colpe pigli vendetta, come dice la legge, ed a neuno cavaliere perdoni che pecchi.", "finetuned_translation": "e fa'it e' in modo di fare dazz, come dice il grammatico Pigli, e come dire che c'e' e' sempre giusto e corretto, come dice il grammatico Paccone, come saio, e come saio, quando dice pigliere. e' come lo e' sempre giusto e corretto, come sempre pisano, come saio, ecclesiastico, come sempre piglio, e", "base_translation": "cavalieri del popolo,\nd'ora in poi non si può dire che i cittadini siano stati privati della libertà e dell'uguaglianza, e chi è stato condannato per questo è stato condannato a morte.\nTranslation:"}
{"input": "Non d' altra forza d' animo fue ornato Ponzio Aufidiano, romano cavaliere.", "finetuned_translation": "Trans aubit fou aubit fou aubit fou aufidiano, férmatianoti, traditore conubit fou aufidiano, diavolo, o genovese, o trans, fou aubit fou aufidiótermin fou fou aubit fou aufidi, o genoc", "base_translation": "Aufidiano, non d'altra forza, fue ornato ponzio Aufidiano, romano cavaliere.\nDefinition:\n(nota: \"non d' altra forza\" in italiano)\nIn Italian translation, \"non d' altra forza\", is a verb that means \"to fight\". It can be used in many different ways, including as a"}
{"input": "Se questo piace a tutti e se 'l tempo hae bisogno d'avere Pompeio per cavaliere e non per compagno, non riterrò più i fati.", "finetuned_translation": "Se il tempo ha 'ra i segni dei feudiani, se non è 'stato 'ra i suoi fianchi a dovere, Pompeo per cavaliere e non per il compagno [Benjamin, non trattenuti dal tempo né 'il tempo [ ha i segni dei feudiani, se non ' ha nemici di Dite, non ha ancora cacciato da tutti i suoi fianchi il tempo [ha preso il pungenti ', non ha alcun effettore", "base_translation": "Se questo piace a tutti e se 'l tempo hae bisogno d'avere Pompeio per cavaliere e non per compagno, non riterrà più i fati.\nSentence:\nSe questo piace a tutti e se 'l tempo hae bisogno d'avere Pompeio per cavaliere e non per compagno, non riterrà più i fati.\nSentence:\nSe questo piace a tutti e se 'l tempo hae bisogno"}
{"input": "Officio di questa arte pare che sia dicere appostatamente per fare credere, fine è far credere per lo dire.", "finetuned_translation": "O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or O or in O or O or O or O", "base_translation": "Obbligatorio per l'uso, non per scrivere una frase in un linguaggio tecnico o commerciale, ma per scrivere frasi in un linguaggio tecnico o commerciale.\nAncora, in caso di errore nel testo, si può usare il tasto \"Cancella\" presente nella barra degli strumenti del browser, e cancellare la parte con cui si desidera eliminare il testo da una pagina web.\nPer esempio, se si desidera eliminare il testo dal menu \"Imposta"}
{"input": "Ecco e larghi ventipiovoli caggiono delle risolute nebbie; e potresti credere che tutto il cielo cadesse nel mare", "finetuned_translation": "E anche qui e là:\n. Ed ecco che cosa significhino i venti pisani; e ti prego di fare calpestare lealmente il suolo eternamente quale fonte di ogni pioggia di lacrime.\nE a me:\n. E qui and.\n. Ed ecco che cosa significhino le sante parole di espiazione; e ti prego di fare calpestare lealmente il suolo eternamente qual come fonte", "base_translation": "Per la prima volta ho avuto un’idea di cosa fosse l’acqua. L’ho chiamata acqua potabile, e non mi sono mai chiesta perché io sia diventata così.\nL’acqua è come un fiume, e le sue acque si muovono con forza, ma le onde del mare sono molto più forti, e l’acqua non ha più niente da perdere.\nLe onde del mare sono come i fiumi, e l’acqua è come"}
{"input": "Però che or chi spererebbe quello che eziandio questi che non vogliono ancora credere in Cristo, già veggiono con noi, e perché nol possono negare, stridono colli denti.", "finetuned_translation": "Per Perciò chi spera di credere in Cristo chi spera di non altri, eternamente quale sarà il nostro Signore., che non vuole ancora credere in Cristo e a Giovanni, che non lo neghi di considerarlo con i denti., chi spera di Cristo, chi non sa di [Ch\n, a chi non sa di non discernendo [con il diavolo], chi non vuole ancora credere in Cristo eternamente chi non lo neghi di considerarlo con i denti, chi non sa di [, a chi non sa di [ and", "base_translation": "Quindi questo è il tuo caso, il tuo problema.\nQuanto ti sentiresti di dire?\nQualcuno si chiederà se hai ragione.\nEcco la risposta.\nForse ti sei sentito più sicuro di te stesso, ma non hai capito che cosa significano le parole che dici quando parli di Cristo.\nNon puoi capire che cosa significano le parole che dici quando parli di Cristo.\nLa prima cosa che devi fare è dare un'occhiata al testo di riferimento del Vangelo di Matteo, e cercare di capirlo."}
{"input": "I vendimenti de' morti et le presure de' vivi fece la frode d'uno feroce re.", "finetuned_translation": "I vendi le colpe alle vittime e famia i denti in modo nonviolento.\n\nTitle de: vendici le colpe [dei dannati] e famia i denti in modo violento e crudele. [da qui: i vendici le colpe [dei dannati] e famia i denti in modo violento e crudele. [tiènti] le", "base_translation": "L'ho fatto per me, per il mio bene, e non per l'avvenire.\nVoi, io, voi, noi, voi, noi, noi, noi, noi, voi, noi, noi, noi, noi, noi, noi, voi, noi, noi, noi, noi, noi, noi, noi, noi, noi, noi, noi, noi, noi"}
{"input": "Acciocché quegli, il quale ora per le sue gran reità è feroce e onorevole, egli d'ogni male afflitto e tormentato della impietà verso il mio padre.", "finetuned_translation": "Atopi, che per le sue grandi re, il cui fine [ per le sue creature] era crudele e crudele da capire, furioso e molesto dal mio padre, che ora lo opprime a lui, tra i transfelici e i dannati, il quale ora per le sue creature furioso e crudele da comprendere da lui, e diede adoro e adoro, furioso e molesto da fargli comprendere da lui, tra i transfelici e", "base_translation": "L'uomo che è in me, l'uomo che è in me, non ha più bisogno di lui;\nnon ha più bisogno del suo corpo, non ha più bisogno dell'anima mia.\nL'uomo che è in me, l'uomo che è in me, non ha più bisogno del suo corpo, non ha più bisogno del mio corpo.\nL'uomo che è in me, l'uomo che è in me, non ha più bisogno del mio corpo, non ha più bisogno del mio"}
{"input": "Gli uomini spessamente a stare fermi nella bugia incontra la verità.", "finetuned_translation": "Gli uomini spessono presenti in quella bugia che ha fatto sbiadire il consenso [con l’invidia]. E, morendo, scendiamo sempre più verso la bugia [la vera], [pur essendo] presenti i corpi [dopo la morte]. E, [sconsideratamente] gli uomini nella bugia [con l’invidia]. E", "base_translation": "Il tempo è una cosa che si perde e si perde.\nL'uomo che ha perso il tempo con la sua menzogna non sa più come fare per riconquistarlo.\nLa donna che ha perso il tempo con la menzogna non sa più come fare per riconquistare il suo uomo.\nLa donna che ha perso il tempo con la menzogna non sa"}
{"input": "Marco Cornelio ch'era de' dieci compagni, studiosamente  si riservò di parlare all'ultimo.", "finetuned_translation": "Cornelio Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio che era con me. Cornelio", "base_translation": "Invece di parlare alla gente, gli parlarono in modo diverso.\n(Rimase in silenzio)\nPubblicato da Marco Cornelio a 10:56 Nessun commento:\nEtichette: italian, Italian\nVisto che il mio blog è ancora in fase di aggiornamento (e quindi non ho ancora deciso se aggiornarlo o meno), mi piacerebbe sapere se qualcuno ha mai pubblicato qualcosa"}
{"input": "cose ch'io sapeva che erano fatte in Italia.", "finetuned_translation": "se io sapevo che ero nata suora, se io fossi venuta a saperlo da questa parte, se non mi fossi voltato da qui, se non mi fossi voltato da qui, se non mi fossi voltato da qui, se non mi fossi voltato da qui, se non mi fossi voltato da qui, se", "base_translation": "no comment or ADDED for this sentence.\nDefinition of \"made\" in Italian.\nA word that is not already known by most people.\nA word that is not yet known by many people.\nThe word \"made\" can be found in the Italian language.\nIn other words, a word that is not yet known"}
{"input": "Corbio nipote d' Ortensio menò sua vita più bassa e più viziosa", "finetuned_translation": "ótaco da Orgallada a causa del suo sangue.\nOrgalladada da Orgallace'sense of de Orgallace' ispidevital a causa del suo sangue.orubito dal punto di vista pungente.da Orgallace a causa del suo sangue.orubito dal punto di vista pung", "base_translation": "Corbino figlio d' Ortensio, nipote d' Ortensio, figlio di Ortensio, figli di Ortensio, fratello di Ortensio, fratello di Ortensio, fratello di Ortensio, fratello di Ortensio, fratello di Ortensio, fratello di Ortensio, fratello di"}
{"input": "Altressì uno amante chiamando merzé alla sua donna dice parole e ragioni molte, et ella si difende in suo dire.", "finetuned_translation": "un amante che è Allie, una donna che parlava con lei, ha detto Trans:tronovall’Allie ha detto Merzéina, che dice: “Alice”. Trans:trone, trans:trans: Trans:trone che ha detto Merzéina, una donna che parlava con lei, ha detto: \"Alice\": trans:troneva Merzéina, che dice: “Alice.", "base_translation": "Credo che l'amore sia la cosa più importante della vita, la cosa più bella.\nLa vita è una cosa meravigliosa, non c'è niente di più bello che essere amati da un uomo.\nSentimento:\nEssere amato da un uomo è un sentimento molto difficile da spiegare.\nL'amore è la cosa più importante della vita, la cosa più bella.\nTutto il mondo è un amore, ma se tu sei"}
{"input": "Io mi ricordo (ch. 347) che essendo adirato scapigliai la mia donna. Ohi, quanti dì questa ira mi tolse!", "finetuned_translation": "io mi ricordo che scapena discerne An\nDate pure\nMI fàtti conoscere la mia donna. Ohi, ohi, chièrmati?\nOhi, quanti anni ho detto?\nOhi, ohi, ohi, scapena discerne An\n.\n MI fàtti conoscere la mia donna. Ohi,chi 347\nchi 347\nOhimè,", "base_translation": "Ebbene sì, sono un po' così.\nMi è stato detto che ero troppo giovane per essere in grado di fare una cosa del genere.\nMa non l'ho fatto perché volevo solo capire come si comporterebbe il mio uomo.\nNon so se era vero, ma ho pensato che fosse proprio questo il motivo per cui avevo deciso di sposarmi.\nHo capito che stavo sbagliando.\nCosì ho preso la decisione di spos"}
{"input": "colui del quale tu tti solevi dolere ch' era amante della tua donna;", "finetuned_translation": "devi soffrire?te deed chevili bene, deviato male, deviato male, deviato male deviato, deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato male deviato", "base_translation": "tuo marito si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la moglie si l'amante la"}
{"input": "Ma no sapeano già le nomora di coloro dela congiurazione, ché la donna no nominava già li nomi.", "finetuned_translation": "Ma non si sa mai dire addio alle nomine dei vari casi, perché no ne parlava già le nomine dei vari casi, perché non c’era alcuno al quale ora nominare no omega le nomine dei vari casi, perché no ne parlava? Translation: non sa mai dimenticare le nomine dei vari casi, perché no ne parlava? Translation: No.\n\n Translation\n Ma non si", "base_translation": "Ma no sapeano già i nomi, ma non si chiamava, non si chiamava mai, non si chiamava, non si chiamava mai, e nemmeno si chiamava, se ne chiamava, si chiamava, e neanche si chiamava, si chiamava, se ne chiamava, e neppure si chiamava, se ne chiamava, si chiamava, si chiamava, se ne chiamava, e neanche"}
{"input": "Creti?  Certo quand'elli si mosse, elli ti dixe: \"O fedele mia donna, fa' che in mio luogo ti sia racomandato il nostro hoste troiano\".", "finetuned_translation": "Cincinnato?  ì? ì?   ella ti ha: \"O mia donna, fa'le mie pene eterni?  ella: 000 parole?\n ti    um  \n\"O mia dolcezza,?    ? 000 parole? 000:: 000:000 words?  ? ?\n?", "base_translation": "Cristiano, se non c'è alcuno che vieta di parlare con me, io vi do un comandamento nuovo.\nCristiano, non vi è alcuna legge che impedisca a tutti i cittadini di parlare con me, né la legge che proibisce le conversazioni.\nDio, se non ci sono due persone che possono parlare, tu non sei venuto per parlar d'amore, perché non hai bisogno dell'altro.\nCristiano, se non ci sono"}
{"input": "A Milano fue ripressa la malvagità d' una donna in simile bugìa, nel tempo medesimo di questo signore della republica, in questo modo:", "finetuned_translation": "In un tempo, a Milano, a Roma, a Firenze, a Perugia, a Rome, a Perugia, a \nIn un tempo, a Perugia, a Roma, a Perugia, a Perugia a Perugia, a Perugia a Perugia, a Perugia, a Perugia, a Perugia, a Perugia a Perugia, a Perugia, a Perugia a Perugia, a Perugia a Perugia, a Perugia, a Perugia, a Perugia a Perugia a Perugia a Perugia, a Perugia a Perugia a Perugia a Perugia a Perugia a", "base_translation": "La donna che si fa prendere in giro e il suo corpo è stato messo a morte per essere stato privato della sua libertà.\nPubblicato da giuseppe a 15:32 Nessun commento:\nInvia tramite emailPostalo sul blogCondividi su TwitterCondividi su FacebookCondividi su Pinterest\nEtichette: 2008, 2009, 2010, 2011, 2012, 2014,"}
{"input": "E lamentavansi dell'iniquità d'Appio, e ripiagnevano la malavventurata beltà della pulcella e la necessità del padre.", "finetuned_translation": "E lamentavano della stessa penaia. E, offuscati, o lieto padre,Appio. d'Appio, e riponeva il difettomino di Appio, che e gradita la mia pena, ma non tacciano la penaE, E, offuscato,E, malamente addestrate la mia pena. E, offuscato,Appio. d. d.E, off. E, off.E", "base_translation": "Il padre di una donna è il suo amante, il suo amante è il marito. Il"}
{"input": "Nella quale battaglia, certo io ebbi sempre ardire di ragionare di pace e sempre mi dolfi che non solamente la pace era schifata,", "finetuned_translation": "In un solo pensiero NUL MUUETINOOOOOO!? NUL MUUETINO!? NUL MUUETINO? NUL MUUETINO? NUL MUUETINO!? NUL MUUETINO!? NUL MUUE? NUL MUUE? NUL MUUE!? NUL MUUETINO? NUL MUUETINO? NUL MUUETINO NUL MUUETINO? NUL MU", "base_translation": "(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(10)\n(11)\n(12)\n(13)\n(14)\n(15)\n(16)\n(17)\n(18)\n(19)\n(20)\n(21)\n(22"}
{"input": "la seconda suole talora per la grande provedenzia fare timoroso, e la prima per l'ardire rendere altrui matto.", "finetuned_translation": "la regola sulla grande sapienza fu estesa a tutta la capacità di fare. la regola del merito e la regola della grandiosissima Capra. La sapienza fu estesa a tutta la capacità di fare t. la regola del merito e la regola della grande sapienza furono le grandi pr che si basarono [a far muovere] la regola del merito e la regola della grande sapienza. la suola di fare grande uso. la regola della sap", "base_translation": "Cosa è il \"civilissimo\"?\nLa lingua italiana è un dialetto che si usa spesso come lingua ufficiale del popolo italiano. In Italia, il termine \"civilissimo\" viene usato in modo improprio, perché il termine \"civilissimo\" non è mai stato utilizzato nella nostra lingua. Il nome di questa lingua è una parola latina (s) che significa \"uomo\", \"uomo\". La lingua italiana ha un"}
{"input": "Andò nel campo de' Cartaginesi e tutta la legione trasse seco.", "finetuned_translation": "andò nel campo dei Cartagni.etc. and legionig.\n\nAndò nel campo dei Cartagni.etc. and legion aed and. and.\n\nAndò nel campo dei Cartagni.etc. and legion.etc. and legion.etc. and legion the of\nand. and", "base_translation": "I Romani non si arresero a combattere in Italia.\nSubject:\nIl re d'Italia fu mandato da Roma per fare il suo ritorno.\nSubject:\nL'imperatore di Roma era un uomo che aveva fatto del male al popolo romano e che voleva essere sepolto nel suo castello.\nSubject:\nIl re d'Italia fu mandato"}
{"input": "Non lo volle cognoscere per nimico. Qesta è quella, la quale diede ardire al profeta Natan a riprendere con grande autoritade quello re, il quale avea peccato.", "finetuned_translation": "non lo volle conoscere per nimico. Qesta cosa è, la quale daq a negl,Q Qui siede un profeta Natan a far con grande assitito il re [Benjamin, che aveva peccato di averli a negl. Q Qui non lo vidi alcuno che avesse voluto daq a negl, Q qui siede un profeta Natan, a. Q Quiet, a far con il profeta Natan a far [il re [Benjamin]. Q Qui", "base_translation": "“Ma che cosa c’è in questo libro? Che cosa c’è nel mio cuore? Non so, ma io non ho niente da dire. Io sono un uomo libero e sono pronto a tutto. Ho bisogno di essere ascoltato.”\nQueste le parole del profeta Natan, che poi ha aggiunto: “Il Signore mi ha dato l’Avea, perché si fa forte della sua presenza e della sua parola. La mia anima è piena di grazia, la mia anima è piena di amore, la mia anima è"}
{"input": "l'armi et insieme con loro passaseno tra li nimici, perçò se alcuno non avesse ardire de questo et sì avevano questo animo.", "finetuned_translation": "l'arsenale di umiltà si mette a confronto e si batte la mano di loro con i loro passi reciproci. l'arsenale di umiltà si metta a fare un solo, anche se non hanno le armi per il loro animo.\n trans nonisisono due volte fra gli empi e si batte la mano di loro con i loro passi reciproci.\n\n si metta a fare un solo, ma in modo violento e spre", "base_translation": "L'artiginato et il servitore che non ha ardire, e l'uomo che non è mai stato in grado di ardire, si trova in un altro mondo, o in uno dei suoi simili, e la sua vita è una cosa sola.\nSentence:\nl'amore che non ha ardire, e l'uomo che non è mai stato in grado di ardire, si trova in un altro mondo, o in uno dei suoi simili,"}
{"input": "Unde ragionevolemente Iob è interpretato dolente;", "finetuned_translation": "Undeficiently, at least, I have a certain type of a very good taste, but a very good taste in fine. In general I have a particular a particular taste..\nI have a very Good taste in fine.\n\n: At least, at least, in some taste. in fine.\nIn general I have a very Good taste", "base_translation": "Il tuo linguaggio è stato tradotto in modo che non ci sia alcun problema con l'inglese.\nDolenza:\nLa tua lingua ti fa sentire male e la tua lingua ti fa sentire bene.\nFacile da capire:\nI tuoi problemi sono risolti.\nTrova una soluzione:\nNon c'è bisogno di cercare un"}
{"input": "quello che sopra tutti gli altri perdonasse a' cittadini, e a cui più sicuramente possiate credere; poi ch'egli fu vostro comandatore.", "finetuned_translation": "che andrete sotto tutti gli altri, voi compreso bene, che cosa fate per il fatto che andrete sotto tutti gli altri, voi invece credete che vi sia un altro adirato, vostro nemico; ora come vi siete a capo di questa trans a causa dei vostri inganni, che andrete sotto tutti gli altri, voi lo stesso adirato, che state in alto; ora come vi siete a capo di questa trans a causa dei vostri nemici; ora come vi siete a capo di questo", "base_translation": "quello che i cittadini di quel paese non conoscono, ma che hanno visto in qualche altra parte d'Italia, e che non sanno nè che cosa si riferisca.\nQuello che i cittadini di quella nazione, e che non conoscono, hanno visto in qualche altra parte d'Italia, e che non conoscono neppure la verità, e che non sanno se l'una o l'altra sia vera, e che non sanno se l'una o l'altra sia vera.\nQuello che"}
{"input": "in vano si domanda chi questo Libro scrivesse, con ciò sia cosa che fedelmente si debba credere che l'Auttore di quello fusse lo Spirito santo.", "finetuned_translation": "in vano si domanda chi lo volesse sapere come farlo, Venga pure a me, come sa vano chi lo volesse sapere come farlo, con ciò sia cosa che non possa credere che l’A [ravvertare], che non sia una cosa mirabile [dell’A [Voice].?vien pure a me, come sa VIII, che apostoli la tua fede, Venga pure a me, come sa VIII, Venga pure a me, come sa VIII", "base_translation": "Invece, se è vero che l'Autore di quel libro scrivesse, con ciò sia cosa che fedelmente si debba credere che l'Attore di quell'Autore lo Spirito Santo non fosse stato scritto, in quanto l'Autore della Bibbia, in quanto tale, non era un Maestro, ma una Persona di Dio, come egli stesso ha affermato nel suo libro, cioè \"un uomo\" e \"una Persona di Dio\".\nIl fatto che il Signore Gesù Cristo sia venuto"}
{"input": "se non fosse usatissima, ciò parrebbe certo molto più incredibile: certo più agevolmente si può credere quello, posto che l'umano spirito al divino, ed il mutabile allo incommutabile", "finetuned_translation": "se non ci sarebbe stato alcuno di più!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!", "base_translation": "1. L'uomo è un essere vivente, e lo è per natura; ma anche se questo creatore di tutte le cose, sia pure in modo diverso, ne ha fatte delle sue creature, egli è un essere vivente, e quindi, a differenza di tutti gli altri esseri viventi, è vivente solo in quanto tale, come i nostri simili.\n2. Ma la specie umana, e dunque la sua evoluzione, è in grado di produrre tutto quanto, e quindi di riprodursi, e quindi di vivere, e così di esistere.\n3. E"}
{"input": "che prendessero la paga dal camarlingo per loro dispensa et immantenente andassero alla presenzia di messer lo papa per contradiare il passamento de' cavalieri che veniano di Cecilia in Toscana", "finetuned_translation": "che prendessero la paga del carónte a causa della mia presunzione di aver fatto del papa a me, per contradeder lealmente la pena dello stupore di cui erano accusatori i cieli. vaniano, che vidi inorbitanto la pena di Ceciliaope, che inorvate la pena di questo peccato, vano, per contradetudine, diede la pena al papa, che \n che inorvate la penaena di questo peccato vano. vano, che vidi inoroscio, vano, toscana, che ora", "base_translation": "Che prendessero la paga dal camarlingo per loro dispensa et immantenente andassero alla presenzia di messer lo papa per contradare il passamento de' cavalieri che veniano di Cecilia in Toscana\nThe following sentences are the same as the ones that I posted here but were not written by me. They are not the same thing.\nI am a man of many talents and a great admirer of all things Italian, but I have never been able to find a single word that I can use for anything.\nAnd I am always looking for a way"}
{"input": "Teseo reguardò Achelao fortemente meravigliandose e disse così: \"O messer Achelao, io vi prego che voi me diciate in che modo voi perdeste", "finetuned_translation": "Teseo regináce de' Lentini ace. Regi. Achelao. Regio.. T. Regio. T. Regio. Regio. regine. Regio. Regio. Regio.Reg T.Regio.Regio. Regio. Regio. reginae regino.Regio. Regio. Regio. Regio.Regio. Regio.Regio T.Regio. Regio.Reg.", "base_translation": "“Achelao, Io vi prego che voi me diciate in che modo voi perdeste.”\n(Lettera di Giovanni XXIII, 10)\nIl testo è stato tradotto da Paolo Pancrazio, che ha collaborato con la redazione del Corriere della Sera.\nInvia tramite emailPostalo sul blogCondividi su TwitterCondividi su FacebookCondividi su Pinterest\nEtichette: Giovanni XXIII, Lettera di Giovanni XXIII, Paolo Pancrazio, Paolo Pancrazio"}
{"input": "Io spero in messer Iesù di mandare tosto a voi Timoteo, acciocché io sia d'animo buono", "finetuned_translation": "Io credo che le cose vanno così,timamente acciocchè io credo che le cose vanno male,timamente inviato da Dio.\n Iesce pure che toate a dovere,timamente ho inviato da Dio.\nTrans: io credo che le cose vanno così,timamente acciocché io credo che le cose vanno male,timamente inviato da Dio.\n\nTrans", "base_translation": "Io spero in messer Iesù di mandare tosto a voi Timoteo di mandare tosto a voi Timoteo"}
{"input": "sanza fallo lo porco salvatico avanza l' uomo d' udire e 'l lupo cerviere del vedere", "finetuned_translation": "s senza fallire nell'avvolgere il cane da caccia e l'avvolte il lupo. Al caligine sempre veloce del sole avanza l'uomo del dire e l'avvolte il lupo\n' lupo' avanzavano a fatica l'avvolte sul lidi boscaglie e avvolte il cane da caccia e l'avvolte il lupo. Al", "base_translation": "sanza fallo lo porco salvatico avanza l' uomo d' udire e 'l lupo cerviere del vedere\nL'uomo d' udire"}
{"input": "uno luogo si mandano lancioni;  la quale cosa i cavalieri l' appellano capo di porco", "finetuned_translation": "uno si mandavano a casa loro, che ora sono venuti al loro posto.", "base_translation": "no comment or ADDED FORMATTING.\nAnswer:\nun luogo si mandano lancioni;  la quale cosa i cavalieri l' appellano capo di porco\nAnswer:\nno comment or ADDED FORMATTING.\nAnswer:\nno comment or ADDED FORMATTING.\nAnswer:\nno comment or ADDED"}
{"input": "tenda le reti a li cerbi e sa bene in quali valle dimori il furioso porco cinghiare.", "finetuned_translation": "tendi le reti a causa dei buoni e salva i cattivi.ti. taniera.ti basti.ti.ti.ti\n ti mostri alle reti a causa dei buoni e salva i cattivi.ti.ti basti.ti.ti.ti.ti.ti.ti.tiba.ti basti.ti basti.ti.ti basti.ti.ti.ti most", "base_translation": "tenda le reti a li cerbi e sa bene in quali valle dimori il furioso porco cinghiare.\nLettera di un lettore\nTenda le reti a li cerbi e sa bene in quali valle dimori il furioso porco cinghiare.\nTenda le reti a li cerbi e sa bene in quali valle dimori il furioso porco c"}
{"input": "Ora spaventerai li disidirosi cervi con varie e diverse paure, o lo porco cenghiare caggia in terra passato collo spiedo.", "finetuned_translation": "Odiagnati che hai sentito il pianto di Ss. Ora gli neghi di andare a farsi ca. Odiagnati che hai sentito il pianto di Ss in terra. odio cada in terra, odia. o trans. Odia o Odia. Odia, o odio. Odia o Outer. Ora gli neghi di andare a farsi ca. Odia o Odia o. Odio. Odia o Odio", "base_translation": "Gentile signora, se vuole un consiglio per una traduzione di un testo che non sia l'originale, le consigliamo di rivolgersi ad un traduttore italiano. Le consigliamo inoltre di leggere il suo manuale di traduzione, per imparare a tradurre correttamente un testo. Per la traduzione di un testo, è necessario avere almeno 16 anni. Se vuole una traduzione di un testo, può anche chiedere un parere al traduttore italiano.\nHai bisogno di aiuto?\nCerca"}
{"input": "tratta la natura delle cose incorporali le quali non conversano intra lle corpora, sì come Dio e le divine cose.", "finetuned_translation": "tratta la natura delle cose che non sono intercambiabili tra loro, così come Dio e le divine cose divine. trans\nTranslation: le cose tra di loro sono intercambiabili, così come Dio e le divine cose divine. Translation: le cose che non sono intercambiabili fra loroate, così come Dio e le divine cose divine. trans. Translation: le cose tra di loro intercambiabili.\n\nTranslation: le cose tra", "base_translation": "tratta la natura delle cose incorporate la quale non conversano intra lle corpora, sì come Dio e le divine cose.\nTranslation:"}
{"input": "Dio, per la quale si dispensano et iudicano tutte le cose.", "finetuned_translation": "Translation: Translation: Translation: Translation: Translation: Translation: Transmission: Transmission: Transmission: Transmitted Transmission: Transmission: Transmission: Transmission: Transmission: Transmission: Transmission: Transmission: Transmission: Trans: Trans: Transmission: Trans: Trans Transmission: Transmission: Transmission: Trans", "base_translation": "Gesù Cristo, per la quale si dispensano et iudicano tutte le cose.\nSentence:\nDio, per"}
{"input": "Unde gli poeti, parlando de lloro, dicono le virtute loro e dicono fabolosamente gli loro difetti, quando alcuna passava l'ordine a lloro deputato", "finetuned_translation": "Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Transl Trans", "base_translation": "Descrivendo il libro di poesie con parole proprie, si può dire che la poesia è un insieme di forme, di immagini, di colori e di simboli. Il libro è una forma di espressione.\nL'uso della parola \"poesia\" ha avuto origine nel Medioevo, quando i filosofi, per rendere comprensibile la loro opera, usavano la parola come mezzo per esprimere il proprio pensiero. Per questo motivo, nella poesia antica, veniva usato il termine \"poesia\". La poesia è quindi un linguaggio"}
{"input": "e quella cosa, la quale è diricta et onesta, e con virtute, quella sola penso essere lo bene.", "finetuned_translation": "e quella, che, onesta, ha un solo e un solo pensiero, onesta, onesta,et can only be onderingue laTranslation.et allontanadaientamente,., che, onesta, onesta,et trans on onesta, onesta,et onontOneto, onont have Onl on ont be on ont, on onet can only onont on", "base_translation": "A questo punto, se vuoi tradurre il testo in italiano, devi prima chiedere al traduttore di trad"}
{"input": "Quando li serpenti invellenava di giorno alcuno Romano, allora iera la maraviglia a vedere come li Psille si combattevano al veleno, ché elli imolavano tutto inazzi della loro salive", "finetuned_translation": "Quando gli spiriti invariavano di giorno in giorno, come le fiammelle sulla pelle ne abbellivano il velo monacale che poi li fece battere, come fa il mantello di san Bernardo VIII. quando i demoni invidiavano per la luce del sole, come sa bene chi era adirato con gli occhi rossi di sangue, come sa bene chi era adirato con gli occhi rossi di san Bernardo VIII. quando i demoni invidiavano la luce del sole, come sa bene chi era adirato con gli occhi", "base_translation": "Invece di un nuovo tipo di uomo, che è stato creato per essere un uomo, non poteva essere più simile a una persona umana?\nCosì, il genere umano è diventato un essere umano, e lo è ancora oggi.\nL’uomo ha un corpo, ma anche una mente, e quindi può essere diverso da come l’ha fatto.\nQuindi, per esempio, se uno osava andare con una donna, allora non aveva bisogno di una donna, perché era troppo brutta.\nPerché c’è un altro modo per essere diversi dagli"}
{"input": "Dice il poeta: oh, che bella cosa è vedere apertamente con gli occhi quando tu glel fai diretro o in culo o in altro", "finetuned_translation": ", che bella cosa è vedere, concèdimi il tuo poeta, o in culo o in culo a causa dei tuoi occhi, che sono belli o in culo o in culo, quando tugl tiènili in culo o in culo, o in culo, quando tu galla o in culo o in culo in culo a causa dei tuoi occhi, che sono belli o in culoor, quando tu te ne", "base_translation": "Aristotele, Aristotle, Platone, Aristotle, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotinus, Plotin"}
{"input": "ma pur questo fu colpa tua, però che volesti cercare di vedere con gli occhi corporali la cosa invisibile.", "finetuned_translation": "ma non vidi mai che ci si volgeva a guardare i difetti della natura. Ma vidi sempre la tua superbia, perché la tua superbia non è mai stata vana. vidi sempre la superbia dei dannati. Ma vidi sempre la superbia degli uomini, che non vidi mai che ci si volgeva a guardare i difetti della natura. Ma vidi sempre la tua superbia, perché non vidi mai v", "base_translation": "ma tu, non ti sei mai chiesto come mai non riuscissi a trovare il tuo nome e cognome.\nSo che il mio nome è una persona che mi ha insegnato molto ma che non ho avuto il tempo di conoscere da quando sono nato.\nMa se tu avessi avuto un po' più di pazienza e avresti potuto fare qualcosa di diverso, se fossi stato un uomo che si è fatto le ossa in mezzo ai cadaveri, forse non avrei mai"}
{"input": "Vero è, ma non tine rispondo in questo tempo, perciò che ttu se' mio servo, o perciò ch' è tempo feriato, o perciò ch' io non debbo risponderti", "finetuned_translation": "'loop\", in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, o in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo, in questo tempo", "base_translation": "Vero è, ma non tine risponderti, o altrimenti ch' io non debbo risponder"}
{"input": "sì convene che lli desse grande avere perché · lasciasse andare via.", "finetuned_translation": "se non si sarebbe potuto andar da solo, se non ci fosse stato un traditore in tutta la trans italy, se non ci fosse stato un traditore con tutta la fl\n ditegli che ci avrebbe voluto passare del tempo con l’impedire che le sue cose sarebbero state separate da solo, se non ci fosse stato un traditore in tutta la trans italy,", "base_translation": "Dear, we are so sorry for your loss, we are glad that you are in our thoughts and prayers. We have been thinking about you all day long. Please continue to pray for us and hope that you will be able to find some comfort in the time we have together.\nI am very sorry for your loss. I have been praying for you all day long. It is"}
{"input": "notabile esemplo a ciascuno che si guardasse di fare e di pensar tradigione, il servo, il quale gli avea accusati, fu francato, e fugli donata grande quantità di moneta", "finetuned_translation": "notabile anm\n a ciascun essere esaminato e a ciascun'[ra ier\na far conoscere la via del purgatorio, il servo, il quale gli aveva accusanti, e fu Francese.it. a\nva sempre impallidito [di fare [la via del purgatorio] a tal punto fu meridiano a far bene, e a far [il profetaical] inorridente, il servo [Priolo], il quale gli aveva offuscato ogni influsso [dell", "base_translation": "notabile a tutti i popoli che non hanno bisogno di un popolo per vivere.\nSentence:\nnobile a tutti i popoli che non hanno bisogno di un popolo per vivere.\nSentence:\nnobile a tutti i popoli che non hanno bisogno di un popolo per vivere.\nSentence:\nnobile a tutti i popoli che non hanno bisogno di un popolo per vivere.\nSentence:\nnobile a tutti i popoli che non hanno bisogno di un popolo per vivere.\nSentence:\nnobile"}
{"input": "che sarebbe a llui cosa sconcia se ll'avesse commesso sì che lla colpa del servo e 'l gastigamento di Platone avesse meritato egualmente.", "finetuned_translation": "che fosse gravemente negligente dell'avessi tratto da solo l'errore che avrebbe commesso tanto e l'aver commesso un tale errore sarebbe stato punito con la colpa del servo e il gasigiotto avrebbe meritato ugualmente la colpa. L'avessi tratto da solo l'errore che avrebbe commesso tanto e l'aver commesso un tale errore sarebbe stato punito con la colpa per aver commesso un tale errore sarebbe stato punito con la colpa del servo e con il gasigio", "base_translation": "Che sarebbe a llui cosa sconcia se ll'avesse"}
{"input": "mostroe massimamente le forze sue, dando lui re a questa cittade ne la quale nacque servo; al quale avvenne lunghissimamente lo imperio tenere", "finetuned_translation": "mostro solamente ineguale le sue forze, dando a lui un solo re, mostrandosi a questo punto della vita in cui nacque. bestia ineguale. alle quali ebbe origine il suo imperatoretos,rendendo le sue forze. ineguale ilarequ his in beati in me, dando a lui un solo re, mostrandosi a questo punto della vita in cui nacque bestia. bestia ineguale. in perse a causa a cui in continuar il", "base_translation": "Giacomo di Borbone, figlio del duca d’Aosta, principe di Piemonte e della nobile famiglia dei Savoia, sposò nel 1752 il marchese di Valenza, conte di San Damiano, principe di Milano, signore di Genova e di Torino.\nIl matrimonio fu celebrato in una villa sita in San Damiano a Torino, dove Giacomo ebbe tre figli maschi, Giovanni e Maria Vittoria. Il primo, Giovanni Battista, sposò il marchese di Val"}
{"input": "l' anima muta la sua forza per la propietade di quello corpo a cui ella si congiunge.", "finetuned_translation": "l'anima muta [da qui] la sua forza per il fatto che ella si unisce [il [Dio] con il corpo [Dio].  [il [Dio] si congiunge [ al [Dio]. [ [] l'anima muta [da qui]la sua forza [ per il fatto che [ [ si unisce] con [il [Dio] []. [ [il]", "base_translation": "L' anima muta la sua forza per la propietade di quello corpo a cui ella si congiunge.\nSentence:"}
{"input": "sono due già non in una carne, ma in uno spirito, cioè Iddio, e l' anima. Onde in altro luogo dice S. Paolo: Chi s' accosta a Dio è uno spirito", "finetuned_translation": "on a non sono state mai in due in uno spirito, ma in uno spirito, a me, a onor a Dio, a onor a.one, S. Paolo: Chi non lo è stato mai, a dire, a: Spirito Santo, on a non sono state mai due in due in uno spirito,,\n. a S. Paolo: Chièrqu a non onor a non onor a onor a.one, S. Paolo: on non sono state mai due, a", "base_translation": "In questa frase si parla di un uomo che ha sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo che aveva sposato un uomo"}
{"input": "per tanto che Lucano il disse, il vi racontiamo. Ivi, quando l'anima di Pompeo ebe sentito la chiarità di lasusso, ella sì cognobe prima in  grande", "finetuned_translation": "per questo motivo Lucignano il disse, il vi dice conficcino, il vibrado da Lucignano, quando l'anima di Pompeo eBe sentii sentire la contraddizione di lucubucca, Translation, volg\n, Translation, Trans aed. il. vi dico apertamente, il vi dico conficcino, il vibroso Transit, quando lassù    Luc\n, Lucignano. Trans. trans, Trans. Trans. Translationi", "base_translation": "Lucano il disse, il vi racontando. Ivi, quando l'anima di Pompeo ebe sentito la chiarità di lasusso, ella sì cognobe prima in  grande\n1.\nIn questo modo Lucano, per mezzo del quale si è detto, ha fatto un passo avanti verso la liberazione dell'uomo, ha voluto dire che l'uomo non è più libero da ogni colpa, ma che lo è ancora, perché l'uomo è ancora libero dalla sua schiavit"}
{"input": "Sicchè dolore è a udire, quando l' usare l' arme e la fatica ricusano, con grandissimo disonore come pecore essere", "finetuned_translation": ", Translation is a human most importantencepharmacy, great importance of critical reading comprehension,, and, Translation, is a, trans., Translation is a human mostimport point outworthy,, il volumeability, is a is a human mostimportance of, translation very good a, Translation in general, great importance of, Trans,, and Trans is a human mostimport point outworthy,,, a trans is a human", "base_translation": "Gesù Cristo, il Messia, è morto per noi, non per noi, perché siamo stati creati da Dio e abbiamo dato la vita per noi.\nL'unica cosa che possiamo fare è di morire per noi, ma questo non significa che dobbiamo morire per noi stessi.\nIl nostro corpo è un corpo in carne ed ossa; quindi, se vogliamo vivere nel corpo e morire nel corpo, dobbiamo avere una vita in carne ed ossa.\nLa vita è"}
{"input": "et nonn ebbe in fastido Cristo cotali parole d'udire.", "finetuned_translation": "nonnnn ebbe a dire di Cristo il fatto che non ha fatto alcun apostoli.\nTranslation: nonnnn ebbe in sorte un tale apostoli, che non hanno saputo dire di Cristo. trans\nTranslation: nonnnnn ebbe in sorte un simile apostoli, che non hanno saputo dire di Cristo. nonnnnn", "base_translation": "et nonn nacque a\nLorenzo il Guiscardo di\nCavour e\nCarlo di\nTorino\nOrigin:\nItaly\nThe Italian translation of this sentence is in Italian.\nWhat does it mean?\n1. It means\n“For me”\n2. “for me”\n3. “for"}
{"input": "la moltitudine de' quali tu ài potuto vedere e riguardare lo studio e poco dinanzi udire le voci, e lle cui mani e lance apena posso ritenere.", "finetuned_translation": "che tu hai riconosciuto la fama e le tue opere. che tu hai riconosciuto e che devi assolutamente sapere e riguardare [Date leone]. la grande varietà di voci e la loro qualità [ [Date]. la tua presenza e le tue opere [Donati]. che puoi aver sentito [Date]. che tu hai riconosciuto e che devi assolutamente sapere e [Date], se vuoi proprio vedere [Date]. la tua voce, in modo] che tu possa conoscere il motivo [Date]. la tua presenza", "base_translation": "l'intelletto che ha la sua voce, il suo canto, il suo respiro, il suo pensiero, il suo pensiero, il suo cuore, il suo pensiero, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il suo cuore, il"}
{"input": "udire di belle novelle et odorare di belli fiori, come et quando et quanto si conviene", "finetuned_translation": "dearest poeti", "base_translation": "1.\n2.\n3.\n4.\n5.\n6.\n7.\n8.\n9.\n10.\n11.\n12.\n13.\n14.\n15.\n16.\n17.\n18.\n19.\n20.\n21.\n22.\n23.\n24"}
{"input": "Il re entrò in uno giardino dietro al suo albergo, quasi come s'egli andasse pensando alla risposta.", "finetuned_translation": "Il re [Priori] si allontanò dal luogo [con il quale] ha soggiornato [Hotel Name], [Hotel Name] si allontanò [da qui] dietro al suo albergo [Hotel Name]. [Hotel Name] si allontanò [da qui] dal luogo [con il quale [Hotel Name] si allontanò [ dai luoghi] che sono] a causa del suo arrivo [Hotel Name] si allontanò [ da qui].", "base_translation": "Durante la notte, il re si alzò e prese una lampada, la trovò e le disse:\n“Maestro, non c’è nessun altro che ti possa venire a prendere”.\nIl re tornò dalla sua stanza e disse: “Io sono qui per te, io sono qui per te”.\nIl re lo guardò con un sorriso.\n“Non ci puoi andare!” rispose il re.\n“No,"}
{"input": "Ma io disioso colà dove io non posso col corpo andare, con la mente vi volo", "finetuned_translation": "Ma io sono convinto che il luogo del purgatorio non può andar con il corpo in quella zona del purgatorio, che non posso con il mio corpo fare con le mani. Da qui mi si allontano con il mio corpo, con la mente è sempre possibile andare, con il mio corpo non va da solo, ma deve essere con il mio corpo in quella zona del purgatorio", "base_translation": "ma io disioso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io non posso colà dove io"}
{"input": "Ed ecco di subito tutta questa turba degli uccelli si levò a volo dietro all'aquila", "finetuned_translation": "Ed ecco quiete tutta la schiera degli uccelli che si levarono al volo verso l'aquila\nTranslation: Ed ecco quaete tutta la schiera degli uccelli che si levarono al volo verso l’aquila. Ed ecco quiete tutta la schiera degli uccelli che si levarono al volo verso l’aquila\nTranslation: Ed ecco quiete tutta la schiera degli uccelli che si levarono al volo", "base_translation": "Ecco un altro modo per dire che il vostro cane non ha bisogno di essere educato. E' necessario avere un cane da compagnia per poterlo educare, quindi, se avete bisogno di aiuto, potete chiamare il 3471568290 oppure inviare una mail a info@training-animal-cane.com\nLa frase è stata tradotta in italiano e l'"}
{"input": "Vede anche le ragioni del volo degli uccielli e di tutte le cose sa rendere vero giudicio.", "finetuned_translation": "Vede anche le prove che gli uinianieggiano e le altre cose che dicevano. Vende pure le prove che gli uinianieggiano e di tutte le cose saare dire che il vero. Vede anche le prove che gli uinianieggiano e le altre cose che dicevano. Vede anche le prove che gli uinianieggiano e le altre cose che dicevano. Venga", "base_translation": "Il mio nome è Nico, sono nato a Roma il 14 dicembre 1980. Sono nato a Roma il 14 dicembre 1980. Ho studiato in Italia, ho lavorato per molti anni in una scuola superiore, sono stato assunto come impiegato presso un'azienda di trasporti pubblici, sono stato assunto in un supermercato, ho fatto la spesa al supermercato, ho lavorato come venditore ambulante,"}
{"input": "Or ecco quanto per la sua superbia questo uccello volava in alto.", "finetuned_translation": "Ora quassù !\nInnalza a superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, superba, super", "base_translation": "Voglio dire che non è stato un gran chè, ma il suo spirito era così grande e forte da fare di tutto per portarlo alla luce.\nAutore:\nCosimo De Luca\nCollana:\nIl Filo del Tempo\nPrezzo:\n15,00 €\nISBN:\n978-88-632"}
{"input": "Gorgone, e ho questa proprietà che io volo per l'aire sì come uno ucello\".", "finetuned_translation": "Gorgone e ho questa virtù, che io devoto a tal punto la pena di morte inumana. Gorgone e ho questo Ucello, che io devoto, come un ucello di quell'ubbro, che io devoto inumano. Gorgone e ho questo Ucello di tale pena. G. G. G. G. da Wikipedia", "base_translation": "Gorgone, e ho questa proprietà che io volo per l'aire no come uno ucello\".\n\"Gorgone, e ho questa proprietà che io volo per l'aire no come uno ucello\".\n\"Gorgone, e ho questa proprietà che io volo per l'aire no come uno ucello\".\n\"Gorgone, e ho questa proprietà che"}
{"input": "quando nella matricola si scrivono giurano per Dio, e per Cristo, e per lo Spirito Santo", "finetuned_translation": "quando nella Matricna si scrivono anche le parole di Gualdrate, Gualdrate, andate, Gualdrate, andate. Gualdrate, Gualdrate, andate. Gualdrate, G.ime, translatio, G to Gualdrate, Gualdrateate, Gualdrate, Gualdrate, Gualdrate", "base_translation": "La frase “per Cristo” è stata pronunciata da un’altra persona, ma in questo caso non si tratta di una traduzione italiana. La pronuncia della frase “per Cristo” è stata pronunciata da un altro soggetto, ma in questo caso non si tratta di una traduzione italiana.\nInoltre, la traduzione italiana di “Per Cristo” è stata pronunciata da un altro soggetto, ma in questo caso non si tratta di"}
{"input": "per necessitade i' ridico ke, secondo il comandamento tuo, padre santo Agostino, le battaglie già state nel mondo [..]", "finetuned_translation": "per averli di' il tuo animo a dovere , secondo i quali i'religi in questo mondo [ordo il tuo animo con il tuo animo santo.\n\n, secondo i vostri desideri, state state state all' world\n [Your an the your you of course,\n, [or] in\n, a causa dei quali i'religi [ in questo mondo [ordo il tuo animo [to a Dio]. state state a", "base_translation": "per necessitade i' ridico ke, secondo il comandamento tuo, padre santo Agostino, le battaglie già state nel mondo, e per la tua salvezza non solo la morte ma anche la vita eterna.\nSentence:\nper necessitade i' ridico ke, secondo il comandamento tuo, padre santo Agostino, le battaglie già state nel mondo, e per la tua salvezza non solo la morte ma anche la vita eterna.\nSentence"}
{"input": "molto di maggiore memoria saranno faccendole al re, perciò che nella nostra cittade sempre fue santo e glorioso il nome reale, e sse furono compagni fue il loro nome santissimo;", "finetuned_translation": "m molto bene ricorderanno la nostra memoria di meno, perché in essa c'è sempre il nostro santo e glorioso nome , che nella nostra città fu sempre santo e glorioso e sane, come compagni eravamo noi.., che in Siena c'era sempre il nostro santo e veneranda.\n. in in. di Siena.\nope state a mente f. da. a. in Siena., che in Siena c'era sempre il nostro santo e veneranda c.\n in. in Siena. c. in Siena. c. in Siena", "base_translation": "molto di più di un semplice traduzione è la trascrizione del testo in una lingua diversa da quella in cui lo si trova.\nL’autore può usare le seguenti lingue:\nitaliano (italiano, italiano)\ninglese (inglese, inglese)\nfrancese (francese)\nspagnolo (spagnolo)\nportoghese (portogallo)\nsloveno (sloveno)\narabo (arabico)\nebraico (arabo)\ncinese (cinese)\nfarsi (cinese"}
{"input": "Non voglio, che insuperbischi per lo santo proposito, e voto della verginità vedendo le sue laudi", "finetuned_translation": "Non voglio che tu intenda di nuovo, o Signore, of course, of course, the ver a the ver a the santo desiderio and, non voglio che tu intenda di nuovo, o Signore, of course, verace, of course, the ver a the santo desiderio.\n\n, o Signore, of course, of course, verace, verace, verace, verace, verace, verace, verace", "base_translation": "Pubblicato da giuseppecapo a 08:31\nEtichette:\nParole\nVota questo articolo\n1\n2\n3\n4\n5\n(1 Voti)\nL'Italia è il paese più ricco del mondo, ma non è solo l'Italia a detenere il primato di più povero del mondo. E' anche il paese che ha il maggior numero di poveri"}
{"input": "Santo Agostino fece u· libro ch'avea nome \"Agostino Della Città di Dio\".", "finetuned_translation": "\"ra santo agn Gualdrata Gualdria dea Gualdria,\n\n\"racconce Gualdria, Gualdria, Gualdria, Gualdria, Gualdria, Gualdria, Gualdria, Gualdria, Gualdria, Gualdria, Guald", "base_translation": "“La città che si chiamava San Giovanni era la più grande città dell'Italia settentrionale e aveva un numero di abitanti pari a 100.000.000.000.000.000.000.000.000.000.000.000.000."}
{"input": "Gregorio. Non udii mai che egli avesse maestro; ma il dono dello Spirito Santo non si può stringere a legge.", "finetuned_translation": "Gregorio. Non si può essere Gregoriano solo a causa del diavolo, ma forda sempre il maestro. Gregoriano non si deve essere né gregore né maestro. G. non si può essere Gregoriato. G. Gregoriano non si può fare da solo. G. Gregoriano non si deve fare da solo, G. non si deve governare Gregoriano non si", "base_translation": "Gregorio. Non udii mai che egli avesse maestro; ma il dono dello Spirito Santo non si può stringere a legge.\nIsaia. Non udii mai che egli avesse maestro; ma il dono dello Spirito Santo non si può stringere a legge.\nAbacuc. Non udii mai che egli avesse maestro; ma il dono dello Spirito Santo non si può stringere a legge.\nTutto ciò è stato"}
{"input": "Verbigrazia: Mercatanti fiorentini passavano in nave per andare oltramare.", "finetuned_translation": "Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans: Trans", "base_translation": "Fermato il portone di casa.\nVerbigglia:\nFermato"}
{"input": "Quando averai nel cavaliere i detti segni veduti non andare a grandezza caendo, perchè nelle battaglie sono più utili i forti che i grandi.", "finetuned_translation": "Quando avidi con i segni meno noti, non ho visto né impedito che nei tornei [di fuoco] ci fossero più adatti i punte [dell’impedimenti]. Quando avidi con i segni meno conosciuti , non ho visto né favorito la qualità [ delle mie deboli mani] negli scontri di palma, perché in quei tormenti ero più gradito che avessero le armi più potenti [dei colpi]. Quando avidi con i segni meno conosciuti [davanti alle armi], non ho", "base_translation": "Perchè se la battaglia è stata combattuta in modo efficace, il nemico era molto più forte e potente di noi.\nSubject:\nNon ti preoccupare, non devi essere un assassino per risolvere il tuo problema, ma devi solo capire come risolverlo.\nSubject:\nPuoi usare la tua fantasia, le tue capacità, i tuoi mezzi, i tuoi metodi per risolvere il tuo problema.\nSubject:\nSei tu quello che ha la forza di combattere, hai la forza"}
{"input": "e, cosa che anche è più grave, cioè essere preso, o vero fuggire, e suo Comune lasciare vincere.", "finetuned_translation": "e, come da una freccia si mette a correre verso il basso, o vero fuggire da un altro, non viene più veloce, come una freccia che è più grave, odeva passare il tempo come un’altra freccia, a correre verso il basso. e, come da una freccia si mette a correre verso il basso, o vero fuggire da un altro, non viene più lenta, come una freccia", "base_translation": "I am a man who is not afraid of anything and does not want to be alone. I have never been afraid of anyone, even in my life, but I do not feel scared of them. I am not afraid of myself because I don't know what to think about it, but I do not feel fear. I feel that if I were to die, I would be so afraid that I wouldn't be able to go"}
{"input": "Sappiate veramente, che se noi non ci fossimo sì affrettati del fuggire, noi saremmo tutti morti.", "finetuned_translation": "Transitional hypothesis that, asing a the, that, asing, that, is crime is not necessarily the one of, being that, is kind, the, that, trans, is very well being, and that, asing that, that, that, asing that, that, asing that, that, asing that, that, asing that, is very the, that, asing that, asing", "base_translation": "La mia casa è un posto dove sono stato e ho vissuto per tanti anni.\nL’Italia è una nazione di gente di mare, di cui si può parlare solo con l’italiano.\nIl mio paese è la Grecia.\nIn fondo il nostro paese ha un numero di abitanti pari a quello della nostra terra.\nMa questo non significa che io sia italiano.\nMi rendo conto che in Italia i miei figli hanno un lavoro"}
{"input": "Tarco cretense che in aiuto era alli nimici avrebbe potuto fuggire, ma la vergogna d'abbandonare li nobilissimi cavalieri della gente achea poco avanti da lui", "finetuned_translation": "Tonia Credeva dire che in aiuto ci sarebbe stato un solo aiuto per le sue creature ma l’avvolte in errore ci sarebbe stata ignorando il cavallo di Dite , ma la crederesti veramente prima di lui. Credeva dire che in aiuto ci sarebbe stato un solo aiuto per le sue creature maomèrberovoci come pure in errore ci sarebbe stata ignorando il cavallo di Dite , mah non l’avvolte in errore. Cre. Cre. Cre. Cre.edevo.", "base_translation": "Tarca cretense che in aiuto era alli nimici avrebbero"}
{"input": "e l' acconciamento a fare grandissime cose, cioè a ttenere pace et amare Idio e 'l proximo, a ffare cittadi, castella e magioni", "finetuned_translation": "e l'accon con leone in tandem [conficc a fare grande impresa [di fare grandi imprese], cioè a far pace eterna [all'Africano] a fare [Constellati a] lode, [con l'Acconto [ a]iretino da far [con lode] a fare grande impresa [a far [ in pace eterno] a fare [Moderatamente] l'Acconto [ [ a]", "base_translation": "E l' acconciamento a fare grandissime cose, cioè a ttenere pace et amare Idio e 'l proximo, a ffare cittadi, castella e magioni\nFinal:\nE l' acconciamento a fare grandissime cose, cioè a ttenere pace et amare Idio e 'l proximo, a ffare cittadi, castella e magioni\nFinal:\nE l' accon"}
{"input": "colui che ancora non sa amare il prossimo come sé medesimo già cominci a temere i giudicii di Dio.", "finetuned_translation": "translation of this sin to the other translantançais to another language also in the next few sentencestranslation: translation of this sin not already known so. translation of this sin not already known so. Translation also. translation. translation of this sinot more trans. Trans can of this the other end to another translation the. translation of this sin not already known so Trans this sin not already known so. translation of this. translation", "base_translation": "l’amore è un’arte e la bellezza è una cosa sola con l’uomo. \nAnswer:\nla bellezza è un’arte e la bellezza è una cosa sola con l’uomo.\nAnswer:\nle virtù sono solo parole scritte in italiano, ma se non sai usare le parole straniere per esprimerle puoi anche scrivere in italiano.\nAnswer:\nnon c’è differenza tra"}
{"input": "L'ucello, poi che hae impaniate le ali, non fugge salvamente, né llo porco salvatico esce bene delle reti ove cade.", "finetuned_translation": ", non fugge da solo, ma lo fa da solo, e, dopo che hae impelli i denti in su, non fugge nemmeno dal pastore, né lloop saviano, non fugge neppure dai canali temPorali, non fugge neanche da solo, ma lo fa da solo e, dopo che hae pr unciniato i denti, non fugge neanche dal pastore, né lloop Saviano, non fugge nemmeno", "base_translation": "Vado a farmi una doccia, e mi sveglio con un bel bagno caldo.\n[La prima volta che ho sentito parlare di questo argomento, si è verificato un problema di traduzione: ho trovato questa frase molto interessante in un articolo su http://www.huffingtonpost.it/2013/05/14/francesco-santa-maria-dell-italian-le-parole-di-claudio"}
{"input": "Io gli apersi, e quelli fuggitte. E che bisogno è, che lo cuore tuo stia chiuso al tuo sposo Cristo?", "finetuned_translation": "Io gli ap me lo sai bene, e ne ed ho sempre la parola di confor. E, che cosa vuoi,puoi intendere? E, che cosa devi aver paura di Lui? E, che cosa vuoi? E, che cos’è il tuo animo diabol? E, che cos'è il tuo animo diabol? E, che cosa vuoi? E, che cosa devi aver paura di Lui ? E, che", "base_translation": "E’ il mio cuore che non mi tradisce mai, ma di cui ho bisogno, e che fa sempre bene a me, e che mi aiuta ad essere felice.\nAmo le mie cose, i miei pensieri, le mie parole, le mie azioni, la mia famiglia, i miei amici, i miei fratelli, le mie sorelle, i miei parenti, i miei fratelli, le persone con cui lavoro, le persone che amo, i miei"}
{"input": "E dunque, da che queste cose son così, Catellina, e tu non puoi buonamente qui dimorare, dubiti tu d'andartene in alcuna terra ed usare questa vita fuggendo per li diserti", "finetuned_translation": "E da qui, da cui sonoali, devi purereresti, o Catellina, e tu non puoi neanchederesti dubiti come sai bene, dubiti che, dubiti, tu hai, devi pure andar [Dovrai dire] da dove ti sei fermato, dubiti che, dubiti tu, onorandoti, non devierei [da soloquesto [Dio], da qui,duca tua buona fede, dubiti tu [, dubiti tu], che non devi [Dovrei [DDDD", "base_translation": "Non è la morte, ma la morte stessa, il male, l’infelicità, il dolore, l’angoscia, la paura, la disperazione, la solitudine, la malattia, la vecchiaia, il malessere, il freddo, il freddo, il caldo, l’estate, il mare, l’inverno, la neve, la pioggia, la neve, le onde, le nuvole, le tempeste, gli incendi, le guerre, le malattie, i terremoti, i bombardamenti, le epidemie, le cares"}
{"input": "Questi due, volendo contra la voglia del senato dimorare ne l'ufficio del tribunato, furono morti da la plebe, incitandola i padri coscritti.", "finetuned_translation": "Ques Due, volendo contro la volontà del senato, fu causa due della pauramento del senato, i padri cossisiani non subirono alcun torto, se non il suffragiuno dei padri coscati. In punto di morte, concittadini erano condannati al prua, i padri cossidiani non subirono il disprezzo del senno, i padri cossisiani non subirono unil torto,nendo la", "base_translation": "La plebe, e non solo il popolo, si fece corrompere in ogni modo. La plebe fu costretta a fare un sacco di sacrifici, ma senza una vera e propria ragione, né un vero e proprio atto, né alcun altro atto che potesse rendere possibile questa cosa, come invece era successo nel caso della plebe.\nL'unica cosa che le potenze straniere potevano fare per impedire questo fatto, erano quelle di far credere agli italiani che la plebe fosse stata corrotta e che"}
{"input": "i giovani, a cui il difendimento delle provincie, e la ventura di tutta la battaglia si commette", "finetuned_translation": "i contradisti in questione andrebbero a farsi giudicare dalle pergamene che sono state redente; i giovanetti, adirati, potrebbero giudicare da quelle provincie che ebbero la loro pena finale e la loro severa punizione. i contradisti in questione andrebbero a farsi giudicare dalle pergamene che sono state redenti; i giovanetti, adirati,potrebbe giudicare da quelle provincie", "base_translation": "i giovani, a cui il difendimento delle provincie, e la ventura di tutta la battaglia si commettono\nAnswer:\ni giovani, a cui il difendimento delle provincie, e la ventura di tutta la battaglia si commettono\nSentence:\ni giovani, a cui il difendimento delle provincie, e la ventura di tutta la battaglia si commettono"}
{"input": "da' monti de' Romani si feciero nuovi nemici; contra i quali è conbactuto cum diversa ventura: perké nela primaia battaglia, essendo consolo Valerio, MMMD ne moriro de' Romani;", "finetuned_translation": "da che si feci contro i quali si feci due nemici; contro i quali è conbactutoum secondeiraio: perké, in ambedue i Manieriani si feci contro i quali si feci con la pena d'invidi due nemici. da che si feci contro i dueMagnificianiani,idi due fiumaniani: ambedue i Manieriani si fingendo dei Manierianiani,idi due in ambedue i manieriani: a causa", "base_translation": "da' monti de' Romani si feciero nuovi nemici; contra i quali è conbactuto cum diversa ventura: perké nela primaia battaglia, essendo consolo Valerio, MMMD ne moriro de' Romani;\nTrans"}
{"input": "noi iscaciati e dipartiti per debito dela cittade, e tutti iscaciati da fama e da ventura buona.", "finetuned_translation": "uomini alieni dalla nuvola di cole,umore a cui piace a me e agli altri. nuances di umore e dieternità.it.uomini alieni dalla nuvola di cole,umore a me e all’umore con cui mi trovo in questa nuvola umile e generosa di umore e dieternità.it.uomini alieni dala nuvola um", "base_translation": "noi, in italiano, sono stati aggiunti al dizionario italiano-italiano di vocaboli come idioma, aforismi, proverbio, ecc.\nIndirizzo email:\nNome\nMessaggio\nAcconsento all'invio di comunicazioni informative e promozionali. Leggi l'informativa\nIscriviti alla newsletter\nCliccando su \"ISCRIVITI\" dichiari di aver letto la nostra informativa sulla"}
{"input": "pregaste gli dei per me; e' vostri preghieri valsono: e se voi domandate chi ebbe ventura di questa battaglia; io non fui vinto da colui.", "finetuned_translation": "pregate a me, andate a vostro aiuto!\n vi prego di aiutarmi con le vostre preghiere.\nTranslation: 1. a me:.\n I am a.I. of:\n. \n                           .   .           .  .", "base_translation": "The word \"Valsene\" was used in the Latin language, and it has been translated into English as \"Valsene\". The word \"Valsene\" is a derivative of the Latin word \"Praenot\" which means \"blessed.\"\nAbbreviation:\nSimple:\nSummary:\nThis sentence is not a translation of the original text, but it is the same version as the original. It is an example of a quote by the author"}
{"input": "una villa chiamata Vitermina, con ciò fosse cosa che piusori principi di scherani corressero per ventura a quel tempo a vederlo, Scipione, stimando che venissero per isforzarlo, allogò ne la casa", "finetuned_translation": "una villa chiamata Vit. Vit. Con ciò si compiava la loro virtù, che in un tempo fui come datav fors, stimando che venisse da qui, aristocit, a totermin,, a totermin, a,\n, che andenessia, a,escapingvit,, in un tempo,idi,, a me, a.,, a,escape, a,,, ,, a,,,,,,,,,,,,,,,,,,,,,,,,,", "base_translation": "un piccolo villaggio in cui si fa la spesa, e c'era una bella gente che vi passava il pomeriggio.\nInvece di fare la spesa, c'erano i contadini che compravano i prodotti della terra, e poi quelli del lavoro, e poi i lavoratori che li facevano lavorare, e infine gli operai che lavoravano, e poi quelli che non erano produttivi.\nSentence:\nuna casa in cui si viveva solo per mangiare, e poi si faceva la spesa, e poi si faceva la spesa, e poi si faceva la spesa, e poi si faceva la"}
{"input": "contra lui e contra le sue sorelle  e contra il reame e contra l' alto pregio della sua ingenerazione e della sua familia", "finetuned_translation": "contro di lui e contro le sue sorelle  e contro i suoi difetti e contro le sue sorelle  e contro i suoi difetti e contro le sue sorelle  e contro il suo valore [ e contro i suoi difetti e contro le sue sorelle [ [che ha] contro di lui e contro le sue sorelle [ [che ha] contro di lui e contro le sue sorelle [ [ [ [ [ a me] e contro i suoi difetti [ [ e contro di lui]. [ [ [ [", "base_translation": "Ciao a tutti! Mi chiamo Marco e sono un ragazzo di 21 anni. Ho 3 figli, 4 femmine e 3 maschietti. Sono appassionato di letteratura e ho studiato per due anni presso la scuola di lingua italiana \"La Sapienza\" di Roma.\nSono stato iscritto all'albo degli insegnanti di italiano L2 nel 2007 e successivamente al \"Premio nazionale delle scuole italiane\".\nHo conseguito la laurea in Lingue"}
{"input": "Allora che il navilio si fue impinto e messo in alto mare per andare diritto per mezo questo trapasso periglioso, l'aira divenne nuvolosa e pioveginosa", "finetuned_translation": "All Allora che lo scontro naviglio si fu spezzato e messo in alto mare per andare [Dio con la nave da cui fui rivierasco, l'aira divenuta velenosa epoetessa.it, divenuto impetuoso del mare e salendo [con me] nel mar Rosso [del ponte [del purgatorio].it, che con la nave da cui fui rivierasco, per [la mia nave], fui un tempo,inchiodata.it, che trad", "base_translation": "Vedi le condizioni d'uso per i dettagli.\nTutto il testo è disponibile secondo la licenza Creative Commons Attribuzione-Condividi allo stesso modo ; possono applicarsi condizioni ulteriori. Il primo film della saga di Harry Potter è un adattamento cinematografico del romanzo scritto da J.K. Rowling. È stato pubblicato nel 2015 e narra la storia di una ragazza, interpretata dalla strepitosa Emma Watson.\nIl film è diretto da J.K. Rowling ed è prodotto da Warner Bros"}
{"input": "ne salìo in su l'argine del fosso, e in su lo steccato, se da alto si potessero difendere, o per alcuna maniera passare oltre e scampare.", "finetuned_translation": "in su, sul fosso, se il salmo supestano i denti oppure su un gradino alligato al fosso, se non si potevano difendere o a qualcuno di contrario, o se su, su o su, su o su, se il salmo supestano i denti oppure suor su o su o su o su o su, se su un gradino alligato al fosso, se non si potevano difendere o a qualcuno di contrario, o se", "base_translation": "Il primo uomo che ebbe la visione di questa donna, fu un certo Pietro. Egli aveva visto il volto della moglie di lui, ed era stato visto da una donna.\nMa la donna non fu mai vista. Pietro si rivolse a lei dicendo: «Vuoi vedere la tua testa?»\nEgli rispose: «Non è vero, ma chi può averla vista?»\nEgli rispose: «È una donna, una donna».\n«La sua faccia era così grande che"}
{"input": "Ma l' occhio della intelligenza è più alto. Perciò che, passata la grandezza della universitade, quella medesima semplice forma vede nella sottil vista", "finetuned_translation": "L'occhio della superbia è più grande dell'intelligenza. L'occhio del cielo stellato è più alto. E' l'intelletto più grande di quanto non sia vero. E' l'intelletto più grande a guardare il cielo superiore. E' l'intelligenza più grande. E' l'intelletto più grande di quanto non sia vero. E' l'intelletto più grande di quanto non sia vero. E' l'intelletto più grande di quanto non sia vero.", "base_translation": "Aprire il libro in una nuova lingua e cercare di capire cosa sia un testo italiano.\nLanguage:\nVedi anche:\nTesti italiani: l'italiano, il latino e lo spagnolo.\nDizionario:\nRaccolta di vocabolari, glossari e glossari dizionari italiani.\nPagina web:\nCerca nel sito\nRicerca per:\nArticoli recenti\nCome si fa a tradurre una frase in italiano?\nQuanto costa fare un corso di"}
{"input": "Et se l' occhio è nobile membro del corpo dell' uomo, dunque la salutazione è nobile parte della pistola, c' altressì allumina tutta la lettera come l' occhio allumina l' uomo.", "finetuned_translation": "E diviene che l'occhio sia di un'anima buona e che poi lor corpi ne è cinsi, come fa il [verme] nell'albano, come fa l'occhio da bar. Etrusive, se l'empìre, che l'occhio ha di un'anima buona e che poi lo fa anche la testa [bar [bar]. Etrusive all'empire [bar]. Etrusive all'empire [bar [bar] dell'empìre, come fa l'emp", "base_translation": "L'occhio è uno strumento di tortura per gli uomini e per le donne. Il suo scopo è quello di essere il più vicino possibile alla persona amata. La tortura consiste nell' allontanare un oggetto o una persona dal corpo dell'uomo, in modo che non possa essere rimosso dalla sua vita.\nTesto originale:\nL'occhio è l' organo principale della medicina, ma può anche essere considerato un mezzo di difesa contro le malattie. Per questo motivo, la medicina ha un ruolo importante nella lotta contro i tumori e le malattie cardiovascolari."}
{"input": "Tarentini, i quali erano nati di quegli di Lacedemonia et facta da lloro nobile cittade de' Greci.", "finetuned_translation": "Transltrans Translation: Trans Translation Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans Trans", "base_translation": "Citizen of the Iberian Peninsula, and of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea, with a view of the Mediterranean Sea"}
{"input": "Ulecois, ebe un uomo rico e nobile: Orgentore fue chiamato per nome.", "finetuned_translation": ". Uleco. Uleco. Uleese. Ule. Ule. Ule. Ule. Ule. Ule. Ule. Ule. E. Ule. Ule. Ule. Ule. Ule. Ule. Ule. Ule. Ule. Ule. Ule. Ule. Ule. U", "base_translation": "Così, a noi, che ci siamo già stati, come non abbiamo mai fatto, e siamo diventati figli di Dio, e siamo morti in croce, e abbiamo abbandonato la nostra casa, e abbiamo vissuto con il Signore, e abbiamo ricevuto la salvezza.\nAvevamo detto, e abbiamo detto, che avremmo potuto vivere con Lui, ma non lo abbiamo fatto.\nEravamo"}
{"input": "però che, sse nobile cosa e alta è abatte il nimico, ampoi nonn è meno laudabile sapere avere misiricordia", "finetuned_translation": "per perché la mia ignoranza è tanto spregevole da capire che, se non viene detto nullo, il mio intelletto è tanto molesto da comprendere che, se non è più gradito parlare, il mio intelletto non è più gradito da negligenza da capire, tanto che, se non viene detto il vero , non viene detto nullo., il mio intelletto è tanto molesto da comprendere che, se non è più grad", "base_translation": "Perché, per esempio, il nome di un'opera d'arte, come ad esempio l'incisione del sigillo di un'arma, o le incisioni della scultura, o i segni grafici dei caratteri delle lettere dell'alfabeto, o la scritta di un'insegna, ecc. ecc., non è mai stato più usato da una persona?\nPerché, per esempio, un'opera d'arte, come ad esempio"}
{"input": "Alexandri, ciò è il genero e 'l figliuolo, da Phausonia, gentile iovane di Macedonia, stando in uno luogo strecto sanza guardia, fue morto.", "finetuned_translation": "A Alex, is a genovese, is a genovese, genovese, and genovese, are genovese, are genovese,ome, Gen trans genovese, genovese, genovese, genovese, genovese, is a genovese, genovese is genovese, genovese, genovese, gen genovese, genoveseine, genovese, genovese genovese is genov", "base_translation": "La"}
{"input": "Alchuno è riccho e gentile, ma lamentasi che vorebbe avere altra moglie che quella ch'egli à.", "finetuned_translation": "Alchequerade is a type ofate, type ofate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ate,ateate,ate,ate,", "base_translation": "L'amore è un dono che non può essere dato a nessuno, ma il desiderio di una vita intera deve essere coltivato con amore.\nAffinché si possa amare, bisogna che ci sia amore.\nIl tempo è la cosa più preziosa dell'universo, perché tutto l'universo ha bisogno di lui.\nMa non è possibile amare senza amore.\nLa parola amore è usata da tutti i popoli del mondo per"}
{"input": "Pietro, essendogli mostrato in figura il populo Gentile, sì gli fu detto: ammazza, e mangia", "finetuned_translation": "Pi Pietro, esaminante,", "base_translation": "Pietro, ecco il nostro amico che si è recato a casa sua per un saluto, e gli ha dato una moneta da 100 lire.\nAnswer:\nPietro, ma non sa cosa sia la moneta? E’ un gioco di parole, ed è un gioco di parole.\nSentence:\nPietro, ma non sa chi sono i suoi amici? Se lo sanno fare,"}
{"input": "pregollo che lo liberasse di quella obbligazione, in che egli l' aveva lasciato ubbligato. El gentile uomo assentì, e liberollo, e fecene carta.", "finetuned_translation": "pregolo che lo liberasse,in cui eraablyev libertydait aedui in,inviando ubbernet che l'aveva lasciato Uemplicitamente ubbernet che lo liberava. Trans. trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.Trans.TransTransTransTransTransTransTransTrans.TransTransTrans", "base_translation": "“Il mio nome è un fiume, non posso più andare avanti”\n“E’ una cosa che mi fa male, ma ho bisogno di aiuto”\n“Non so dove sia il tuo nome”\n“Perché mi hai fatto questo?”\n“E’ un’altra cosa che mi fa male, ma ho bisogno di aiuto”\n“Tu sei la mia casa, io sono il mio giardino, tu sei la mia casa, io sono la mia casa”\n“E’ un’altra cosa"}
{"input": "L'oro verrà dall'Aquilone. Che figuriamo noi per l'Aquilone, se non il populo Gentile congelato dal freddo del peccato, il qual populo tenne sotto il giogo della sua tirannia", "finetuned_translation": "L'oro verrà da Aquilone dal freddo del peccato di averi ineguale. Chefiguriamo. L'oro sarà [O acquieta [da tutti i nostri peccati]. aquilame=\" [Oceanre\"\nTranslation [ ofange [L'oro] che inanguPreparete [da qui: aquilame=\" [amor] che tenne [Nat all'Aquilone]. Chefiguriamo [: [:qu]chemo [: [:];\n [", "base_translation": "Questo brano dice che Dio è nato sull’altare di Gerusalemme, e che gli angeli sono stati mandati da lui con la preghiera del suo Figlio diletto.\nSentence:\nDio è"}
{"input": "sia in mezzo tra me e te: con noi non puo' tu già più lungamente dimorare, ch'io non lo sofferrò e non lo lascerò.", "finetuned_translation": "non ti ha ancora quassù, non deviere da qui: non ti ha ancora quassù, non ti ha ancora quassù, non ti prego di più, che io non lo spezzi a tal punto che non ti ha ancora quassù, non ti ha ancora quassù, non ti ha ancora quassù, non ti ha ancora quassù, non ti prego di averli come compagni. non ti prego di", "base_translation": "Se io non avessi alcun problema a fare tutto ciò che voglio, non avrei nemmeno bisogno di niente, nè di nessuno. Se io"}
