{"input": "quella guerra ben fatta l' opera perché etc. Et dall' altra parte Aiaces era uno cavaliere franco e prode all' arme, di gran guisa, ma non era pieno di grande senno", "finetuned_translation": "Linguine ben fatto, lassetto che ben s'ingegna, lassetto che ben s'ingegna, lassetto che fa lassetto, lassetto che fa l'Aveva, che non ha mai smesso di fare il mare, che ha sempre la spiaggia libera, lassetto che si elle ha sempre la spiaggia libera, ma che in realtà ha sempre il mare aperto a far calca, che al contrario se ne andava di mare, che non ha mai smesso di fare il mare, che è sempre stato, maestrale, che non ha mai smesso di fare il", "base_translation": "Quella guerra ben fatta l' opera perché et dall' altra parte Aiaces era uno cavaliere franco e prode all' arme, di gran guisa, ma non era pieno di grande senno\nCosì come la guerra ben fatta l' opera perché et dall' altra parte Aiaces era uno cavaliere franco e prode all' arme, di gran guisa, ma non era pieno di grande senno\nAiaces era uno dei più grandi cavalieri che abbia mai conosciuto, e il suo nome è stato usato per indicare i suoi cavalieri. In italiano, significa \"colui che"}
{"input": "crudele, e di tutte le colpe pigli vendetta, come dice la legge, ed a neuno cavaliere perdoni che pecchi.", "finetuned_translation": "e di tutte le colpe pigli, come diceva la legge italiana, e come ha detto il giurista Pagliardi, come fa il giudice [di Firenze] e come dice l’[caso] di Firenze. E di tutte le colpevoli, come dice il giurista fiorentino, come dice la legge [sulla toscana], come fa il giudice [degli anguidi], come fa il [giustianesimo] di Firenze, come fa il giudice [seguendo] le colpe [delle città] come fa il giurista [sulla toscana], come dice la legge [", "base_translation": "pigli, e di tutti i colpe pigli vendetta, come dice la legge, ed a neuno cavaliere perdoni che pecchi.\n(Vedi anche: traduzione in italiano)\n\"I'm not a witch, but I'm a witch.\"\n\"I'm a witch, but I'm a witch.\"\n\"I'm a witch, but I'm a witch.\"\n\"I'm a witch, but I'm a witch.\"\n\"I'm a witch, but I'm a witch.\"\n\""}
{"input": "Non d' altra forza d' animo fue ornato Ponzio Aufidiano, romano cavaliere.", "finetuned_translation": "non d'altro che fango fango, come il demonio, che ha preso il nome dixit- a causa del peccato originale, che ha preso il nome dixit, fango a tal punto che ha preso il nome dixit, e traditore, come il demonio, che ha preso il nome dixit, e che ha preso il nome dal demonio, che ha preso il nome dixit, fango fàrmati. Non ditelo, che ha preso il nome dixit, come il demonio, che ha preso il nome dixit, fingemmo, come il demonio,", "base_translation": "(1) (2) (3) (4) (5) (6) (7) (8) (9) (10) (11) (12) (13) (14) (15) (16) (17) (18) (19) (20) (21) (22) (23) (24) (25) (26) (27) (28) (29) (30) (31) (32) (33) (34) ("}
{"input": "Se questo piace a tutti e se 'l tempo hae bisogno d'avere Pompeio per cavaliere e non per compagno, non riterrò più i fati.", "finetuned_translation": "Se questo piace a tutti e se ha bisogno di aiuto da tutti e se ha bisogno di aiuto da tutti e se ha bisogno di aiuto con il tempo [il tempo] è meglio di tutti [ per il fatto che] di essere in vita, se ha bisogno di aiuto con il tempo [perfettamente] per il quale ha bisogno di aiuto [per ottenere la grazia di un bene], ha bisogno di aiuto [per il tempo] con il tempo [ per il quale ha bisogno di aiuto] da tutti [, [per il periodo] che ha].[ per il quale ha bisogno di aiuto [ per il suo aiuto]; [", "base_translation": "Se questo piace a tutti e se 'l tempo hae bisogno d'avere Pompeio per cavaliere e non per compagno, non riterrò più i fati.\nSentence:\nSe questo piace a tutti e se 'l tempo hae bisogno d'avere Pompeio per cavaliere e non per compagno, non riterrò più i fati.\nSentence:\nSe questo piace a tutti e se 'l tempo hae bisogno d'avere Pompeio per cavaliere e non per compagno, non riterrò più i fati.\nSentence:\nSe questo"}
{"input": "Officio di questa arte pare che sia dicere appostatamente per fare credere, fine è far credere per lo dire.", "finetuned_translation": "appost conficc a me:\n\n\n\n\nappost conficc a me:\n\n\n\n\nprintlnf a me:", "base_translation": "Si tratta di un'arte povera e senza valore. Non c'è nulla di meglio da fare in una città come Milano.\nInvece di prendere l'idea per la quale si può dire tutto, si deve pensare a ciò che si vuole.\nCosa ci fa un uomo con il cervello pieno di soldi? È uno dei pochi uomini che non ha bisogno di essere sostenuto finanziariamente?\nÈ un'altra cosa che ti fa sentire più sicuro e in grado di fare quello che vuoi, perché hai bisogno di denaro.\nPerché non si può dire qualcosa al riguardo?\nNon sono d'accordo su tutto"}
{"input": "Ecco e larghi ventipiovoli caggiono delle risolute nebbie; e potresti credere che tutto il cielo cadesse nel mare", "finetuned_translation": "I lidi angusti della montagna sono avidi, veloci, impallidiscono di giorno in giorno, ma sembrano avere i piedi un tempo tutto proteso a guardare le nuvole del cielo. E'alba quieta, impallidire le nuvole dell'angoscia, che s'innalzano i piedi al cielo, impallidiscono di giorno in giorno, ma sono abituati a guardare le nuvole del cielo che si allontana da ogni nuvola. E le nuvole del cielo impallidiscono come una ad una. E' angustiano, impallidire le nuvole del", "base_translation": "Ecco e larghi ventipiovoli caggiono delle risolute nebbie; e potresti credere che tutto il cielo cadesse nel mare\nFollowers:\n108,962\nLanguage:\nEnglish\nPopularity:\n1,475,034 hits\nContact Us:\n+1 (707) 500-0012\nSearch for:\nFacebook\nTwitter\nInstagram\nYoutube\nAbout Us\nAffiliate Program\nContact Info\nPrivacy Policy\nTerms of"}
{"input": "Però che or chi spererebbe quello che eziandio questi che non vogliono ancora credere in Cristo, già veggiono con noi, e perché nol possono negare, stridono colli denti.", "finetuned_translation": "1 that is a the word for of 1000 words written by virg people who hope will be resurrection words that are written by and understood by are you ready. for are you ready.\n\n\n 1 thate 1000 words that are written by are words people for heavenly words written by\n\n    idi wordre \n \n   for word that 1000 words by are. words that 0 idi verses  that \n liter words bye byans, words written byes1 words\n   0.", "base_translation": "Essere innamorati non significa avere un cuore pieno di amore"}
{"input": "I vendimenti de' morti et le presure de' vivi fece la frode d'uno feroce re.", "finetuned_translation": "E a me fui liberato di quella cattiva predizione che aveva fatto deviare i conti con il morto, lo rese innocente e lo fece cadere in terra con il corpo mortale. Ebbe scortesi gli uni con il mio sangue, e mi liberò di quella cattiva predizione che aveva fatto deviare i conti con il morto. E con il mio sangue morse non furioso e crudele, ma scellerati con il mio sangue. Ebbe scortesi gli altri a vicenda con il mio sangue, e mi liberò di quella cattiva predizione che aveva fatto deviare i miei peccati con", "base_translation": "I venditori di 'morti' e i loro figli, che sono stati fatti a pezzi, per lire 500 lire, il prezzo di una multa, l'ora in cui si è stati messi a morte, ecc., è stato pagato da un mercante, o da un soldato, che ha fatto la frode, e che aveva acquistato i suoi beni, dopo averli pagati, ed era stato pagato dalla moglie del mercante.\nFurono poi messi a morte tutti gli altri, e non fu fatta nessuna pena, se non quella della morte.\nLa stessa cosa vale anche per"}
{"input": "Acciocché quegli, il quale ora per le sue gran reità è feroce e onorevole, egli d'ogni male afflitto e tormentato della impietà verso il mio padre.", "finetuned_translation": "Theodora in piedi, che ha fatto prigionieri gli empani, che ora sono prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri, che ora sono prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e prigionieri di traditori solitari e", "base_translation": "Ecco, io sono venuto a fare la tua volontà, e tu non sei che un uomo di carne; e tu non sei che un uomo di carne; e tu non sei che un uomo di"}
{"input": "Gli uomini spessamente a stare fermi nella bugia incontra la verità.", "finetuned_translation": "L’uomo spess a stare qui [in attesa]; e [l’anima] che s’impara [con la poesia], che si prepara a celebrare il 250 anni [che si avvicina [alla morte]; e l’anima, che si prepara a celebrare il 250 anni [che si celebra in [la pace eterna], che è preparto a fare [il viaggio]; [la processione] che si prepara a celebrare il 250 anni [che si prepara a celebrare]]. [il [vangelo] che si prepara a celebrare [il 250", "base_translation": "Quindi l’uomo ha sempre parlato con gli uomini e questo è vero.\nCitazioni:\nSi può dire che l"}
{"input": "Marco Cornelio ch'era de' dieci compagni, studiosamente  si riservò di parlare all'ultimo.", "finetuned_translation": "M Mario, al quale era destinato, si rivolse a me, dicendo: «I am seventy-five, and I am twenty- ninth-the-one hundred fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fifteen Fif", "base_translation": "Marco Cornelio, che era in casa sua, non volle più andare a dormire.\nCornelio, il quale aveva fatto un cenno con la mano al suo amico, lo prese e gli disse: «Rimetti in piedi!».\nIl giorno dopo Marco Cornelio si recò da lui per dirgli: «Non ti preoccupare, non è possibile che tu sia qui oggi!».\nMarco Cornelio rispose: «Tu sei venuto a trovarmi in questo luogo, e io ho risposto alla chiamata».\nIl giorno dopo Marco Cornelio tornò dalla moglie e"}
{"input": "cose ch'io sapeva che erano fatte in Italia.", "finetuned_translation": "s'intese come se fosse stato fatto un test d'aria? Se fosse stato fatto un test d'aria? Se fosse stato fatto un test d'aria? Se fosse stato fatto un test d'aria? Se fosse stato fatto un test d'aria? Se fosse stato fatto come se fosse stato fatto un test d'aria? Se fosse stato fatto un test d'aria come se fosse stato fatto come se fosse stato fatto un test d'aria come se fosse stato fatto come se fosse stato fatto come se fosse stato fatto come se fosse stato fatto come se fosse stato fatto come se fosse stato fatto come se fosse stato", "base_translation": "cose ch'io sa che erano fatte in Italia.\nHere are some examples of what we have written about the Italian language. You can use them to explain something you may be interested in.\nThe word \"italiano\" is derived from the Latin word \"italiano\", which means \"to speak\". It is a derivative of the verb \"to speak\". In Italian it means \"to speak\". In Italian it means \"to speak\". The word \"italiano\" is also used for \"to speak\".\nThe word \"italiano\" has been translated into English by the same person who wrote it. This is an example of how"}
{"input": "Corbio nipote d' Ortensio menò sua vita più bassa e più viziosa", "finetuned_translation": "La mia vita furieta e felice, che si era fatta in età giovanile. E. Elsa Letè, idiola, par. d.r. C. d. d.relapse. E. Elsa Letè, d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d. d D. d. d. d. d. d. d. d. d. d D. d. d d. d. d. d D", "base_translation": "Figlio d' Ortensio, figlio di Giovanni, duca di Milano, 10 febbraio 1567, fu il primo a ricevere la visita del fratello maggiore Giovanni, che lo visitò nel giorno della festa di S. Agostino.\nFiglio d' Ortensio, figlio di Giovanni, duca di Milano, 13 marzo 1584, fu il primo a ricevere la visita del fratello maggiore Giovanni, che lo visitò nel giorno della festa di S. Agostino.\nIl padre di Giovanni, detto \"il Marchese\", era un nobile milanese, il quale"}
{"input": "Altressì uno amante chiamando merzé alla sua donna dice parole e ragioni molte, et ella si difende in suo dire.", "finetuned_translation": "A Affinché la mia donna sia presa dal male che le fa perdere il potere di essere madre. La sua donna è presa dal male che le fa perdere il potere di domarle.\nAffinché la mia donna sia presa dal male che le fa perdere il potere di domarle. La sua donna è presa dal male che le fa perdere il potere di domarle. A Affin affinché la sua donna sia presa dal male che le fa perdere il potere di domarle. A Affin affinché la sua donna si allontani da quel male che le fa perdere il potere di domarle. A Affinché la sua", "base_translation": "Altressì uno amante chiamando Merzé alla sua donna dice parole e ragioni molte, et ella si difende in suo dire.\nSentence:\nAltressì uno amante chiamando Merzé alla sua donna dice parole e ragioni molte, et ella si difende in suo dire.\nSentence:\nAltressì uno amante chiamando Merzé alla sua donna dice parole e motivi molte, et ella si difende in suo dire.\nSentence:\nAltressì uno amante chiamando Merzé alla sua donna dice parole e motivi molte,"}
{"input": "Io mi ricordo (ch. 347) che essendo adirato scapigliai la mia donna. Ohi, quanti dì questa ira mi tolse!", "finetuned_translation": "io mi ricordo di avermi visto arrivare al culmine [del ponte] da cui scendevano la mia donna. Ohi, o spiriti, che scendendo la mia donna. Ohi, o spiriti, che scendevano la mia donna. O spiriti, che scendevano laggiù, scendendo il mio canto [da qui], [che scendi]. O spiriti scendenti in te. O spiriti scoccati [da qui], o spiriti scendenti. O spiriti scendenti in me, o spiriti scendenti. O spiriti scend", "base_translation": "Non so come si fa a parlare di una donna.\nSentence:\nMa io non ho capito cosa vuole dire una donna quando dice “Mi piace”.\nSentence:\nIo non capisco perchè una donna deve avere un’altra donna, se è una donna che ha un altro uomo.\nSentence:\nE’ vero, ma non capisco perché una donna debba essere una donna.\nSentence:\nIo non capisco perchè una donna dovrebbe essere una donna.\nSentence:\nIo non capisco perchè una donna debba essere una donna.\nSentence:\nIo non capisco perchè una"}
{"input": "colui del quale tu tti solevi dolere ch' era amante della tua donna;", "finetuned_translation": "T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T", "base_translation": "colui che ti ha fatto amare la sua donna;\ncon cui hai amato te stesso;\ncon cui hai amato te stesso;\ncon cui hai amato te stesso.\nInfinite parole\nNome e cognome\nLuogo di nascita\nComune\nTelefono\nEmail\nOggetto\nMessaggio\nPrivacy policy\nAcconsento al trattamento dei miei dati personali per le finalità di marketing indicate nell’informativa privacy (Regolamento UE 2016/679).\nΔ\n×\nIl tuo nome (richiesto)\nLa tua email (richiesto)"}
{"input": "Ma no sapeano già le nomora di coloro dela congiurazione, ché la donna no nominava già li nomi.", "finetuned_translation": "ma non sono già più donne nella stessa misura dee\nma sono già in piena! ella no è già più avanti di quanto non siano già più donne nella stessa misura dee\nma sono già diventate nubili!? No! le nuove membra devono essere meno ingordi a farle? No! ella no ha già una numa\n? No! ella no è già più avanti!? No! ella no!?!? No!\n no! ella no!? No! ella no! ella no! ella no! ella no! ella no!? No!", "base_translation": "Ma no sapeano già le nomora di coloro dela congiuzione, ché la donna no nominava già li nomi.\nIsaac:\nNo, ma no sapeano già le nomora di coloro dela congiuzione, ché la donna no nominava già li nomi.\nAlexandre:\nNo, ma no sapeano già le nomora di coloro dela congiunzione, ché la donna no nominava già li nomi.\nJoseph:\nNo, ma no sapeano già le nomora di coloro dela congiuzione, ché la donna no nomina"}
{"input": "Creti?  Certo quand'elli si mosse, elli ti dixe: \"O fedele mia donna, fa' che in mio luogo ti sia racomandato il nostro hoste troiano\".", "finetuned_translation": "Credi?\nquesta la tua opinione sarà in meagua: \nFraccola per te: \" o donna mia sposa, fa' che tu abbia gradito il nostro viaggio, come hai fatto con me.\nO mia sposa,\n:\nCredi\nCredi\nCredi\nCredi\nCredi\nCri\nCredi\nCredi\nO mia sposa, fa' in me: \" o donna mia sposa, fa' che tu abbia gradito il nostro cammino, come hai fatto tu.\nCredi\nCredi\nCri\nCri\nCredi\nC", "base_translation": "Conti?  Ma se tu non ti fai vedere, e non ti fai vedere, io ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io, e tu ti faccio vedere io"}
{"input": "A Milano fue ripressa la malvagità d' una donna in simile bugìa, nel tempo medesimo di questo signore della republica, in questo modo:", "finetuned_translation": "la malvagia ha subìto un tale danno a Firenze, che ora è perdónte. La malvagia ha subìto così il dannato e l’anima travagliata dal giudizio universale [di Dio]. A questa cara donna, che è stata tradita in questa miserabile condizione, ha subìto un tale danno a Firenze, che ora è subita da quest’anima travagliata dal peccato [e dalla penitenza], che ha subìto così il dannato e l’anima travagliata dal peccato [divino].\nLa malvagia ha subìto un tale", "base_translation": "“Naturalmente, il signor Guglielmo, per le sue ragioni politiche e sociali, è stato più volte condannato a morte.\nIl suo corpo è stato trovato, dopo che gli era stata tolta la vita, sul ciglio della strada, mentre si trovava al lavoro.\nPer tutto il resto, non ha avuto altra scelta che quella di essere sepolto sotto un’altra spada, o di essere ucciso da un altro uomo, o da un assassino”.\n[1] Cfr. “Contro la pena di morte”, p. 23.\n[2] Cfr. “La pena di"}
{"input": "E lamentavansi dell'iniquità d'Appio, e ripiagnevano la malavventurata beltà della pulcella e la necessità del padre.", "finetuned_translation": "E, lamentando l'appi, io qui e in me rifulse le colpevoli e risposi che erano sotto lidi avidi, e che andavano a torturarci e a far calca. E, lamentando l'appi, io qui e in me rifulse le colpevole e i peccati, e risposi che ero sotto lidi avidi e consensi, e mi ritrovai in prigione. E, lamentando l'appi, io qui e in me rifulse le colpevole e mi ritrovai in prigione, e, piangendo, e", "base_translation": "Oltre il cielo, oltre la terra, oltre l'erba, oltre il mare, oltre il cielo, oltre il mare, oltre il cielo, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il mare, oltre il"}
